Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Notes
ar: الملاحظات
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_419: Notas
fi: Muistiinpanot
he: סיכום
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
ko: 메모
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
sk: Poznámky
sv: Anteckningar
th: หมายเหตุ
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記

source: Notes %lld percent ready
ar: الملاحظات جاهزة بنسبة %lld بالمئة
cs: Připravenost poznámek v procentech: %lld
da: Noterne er %lld procent klar
de: Notizen zu %lld Prozent bereit
el: Σημειώσεις έτοιμες κατά %lld τοις εκατό
es: Notas preparadas al %lld por ciento
es_419: Notas listas al %lld por ciento
fi: Muistiinpanot %lld prosenttia valmiina
fr: Notes prêtes à %lld pour cent
he: הסיכום מוכן ב-%lld אחוז
hi: नोट्स %lld प्रतिशत तैयार
hr: Bilješke su spremne %lld posto
hu: A jegyzetek %lld százalékban készek
id: Catatan %lld persen siap
it: Note pronte al %lld per cento
ja: メモの準備 %lldパーセント完了
ko: 메모 %lld퍼센트 준비됨
ms: Nota %lld peratus sedia
nb: Notatene er %lld prosent klare
nl: Notities %lld procent klaar
pl: Gotowość notatek: %lld procent
pt_br: Notas %lld por cento prontas
pt_pt: Notas prontas a %lld por cento
ro: Notițe pregătite: %lld la sută
sk: Pripravenosť poznámok v percentách: %lld
sv: Anteckningarna är till %lld procent klara
th: สรุปพร้อม %lld เปอร์เซ็นต์
tr: Notlar yüzde %lld hazır
uk: Готовність нотаток у відсотках: %lld
vi: Ghi chú đã sẵn sàng %lld phần trăm
zh_hans: 笔记已准备好百分之 %lld
zh_hant: 筆記已完成百分之 %lld

source: Notes %lld%% ready
ar: الملاحظات جاهزة بنسبة %lld%%
cs: Poznámky připravené na %lld %%
da: Noter %lld%% klar
de: Notizen zu %lld %% bereit
el: Σημειώσεις έτοιμες κατά %lld%%
es: Notas preparadas al %lld%%
es_419: Notas listas al %lld%%
fi: Muistiinpanot %lld %% valmiina
fr: Notes prêtes à %lld %%
he: הסיכום מוכן ב-%lld%%
hi: नोट्स %lld%% तैयार
hr: Bilješke spremne %lld %%
hu: Jegyzetek: %lld%% kész
id: Catatan %lld%% siap
it: Note pronte al %lld%%
ja: メモの準備 %lld%%
ko: 메모 %lld%% 준비됨
ms: Nota %lld%% sedia
nb: Notatene er %lld %% klare
nl: Notities %lld%% klaar
pl: Gotowość notatek: %lld%%
pt_br: Notas %lld%% prontas
pt_pt: Notas prontas a %lld%%
ro: Notițe pregătite: %lld%%
sk: Poznámky pripravené na %lld %%
sv: Anteckningarna %lld %% klara
th: สรุปพร้อม %lld%%
tr: Notlar %%%lld hazır
uk: Готовність нотаток: %lld%%
vi: Ghi chú sẵn sàng %lld%%
zh_hans: 笔记已准备 %lld%%
zh_hant: 筆記完成 %lld%%

source: Notes show how often, how strong and what's changing, which is hard to remember in a short appointment.
ar: تُظهر الملاحظات عدد المرات والشدة وما يتغيّر، وهذا صعب التذكّر في موعد قصير.
cs: Poznámky ukazují, jak často, jak silně a co se mění, což se při krátké návštěvě těžko vybavuje.
da: Noterne viser, hvor ofte, hvor kraftigt og hvad der ændrer sig, og det er svært at huske til en kort lægeaftale.
de: Die Notizen zeigen, wie oft, wie stark und was sich verändert, und das kann man sich in einem kurzen Termin schwer merken.
el: Οι σημειώσεις δείχνουν πόσο συχνά, πόσο έντονα και τι αλλάζει, κάτι που είναι δύσκολο να θυμηθείς σε ένα σύντομο ραντεβού.
es: Las notas muestran con qué frecuencia, con qué intensidad y qué está cambiando, algo difícil de recordar en una cita corta.
es_419: Las notas muestran con qué frecuencia, qué tan fuerte y qué está cambiando, algo difícil de recordar en una cita corta.
fi: Muistiinpanot näyttävät, kuinka usein, kuinka voimakkaasti ja mikä on muuttumassa – asioita, joita on vaikea muistaa lyhyellä vastaanotolla.
fr: Les notes montrent la fréquence, l’intensité et ce qui évolue, des choses difficiles à se rappeler lors d’un rendez-vous court.
he: הסיכום מראה כמה פעמים, באיזו עוצמה ומה משתנה, ואת כל זה קשה לזכור בפגישה קצרה.
hi: नोट्स दिखाते हैं कि लक्षण कितनी बार होते हैं, कितने तेज़ होते हैं और क्या बदल रहा है, जो छोटे अपॉइंटमेंट में याद रखना मुश्किल होता है।
hr: Bilješke pokazuju koliko često, koliko jako i što se mijenja, a to je teško zapamtiti u kratkom terminu.
hu: A jegyzetek megmutatják, milyen gyakran, milyen erősen és mi változik – ezt nehéz felidézni egy rövid rendelésen.
id: Catatan menunjukkan seberapa sering, seberapa kuat, dan apa yang berubah, yang sulit diingat dalam konsultasi yang singkat.
it: Le note mostrano quanto spesso, quanto forte e cosa sta cambiando: cose difficili da ricordare in una visita breve.
ja: メモには、頻度、強さ、変化が示されます。短い受診時間の中では思い出しにくいことです。
ko: 메모에는 얼마나 자주, 얼마나 강하게, 무엇이 달라지고 있는지가 담겨요. 짧은 진료 시간에 기억해 내기 어려운 것들이에요.
ms: Nota menunjukkan berapa kerap, sekuat mana dan apa yang berubah, sesuatu yang sukar diingati dalam temu janji yang singkat.
nb: Notatene viser hvor ofte, hvor kraftig og hva som endrer seg, noe som er vanskelig å huske under en kort legetime.
nl: Notities laten zien hoe vaak, hoe sterk en wat er verandert, en dat is lastig te onthouden tijdens een korte afspraak.
pl: Notatki pokazują, jak często, jak silnie i co się zmienia, a to trudno sobie przypomnieć podczas krótkiej wizyty.
pt_br: As notas mostram com que frequência, com que intensidade e o que está mudando, algo difícil de lembrar numa consulta curta.
pt_pt: As notas mostram com que frequência, com que intensidade e o que está a mudar, algo difícil de lembrar numa consulta curta.
ro: Notițele arată cât de des, cât de puternic și ce se schimbă, lucruri greu de ținut minte într-o programare scurtă.
sk: Poznámky ukazujú, ako často, ako silno a čo sa mení, na čo sa počas krátkej návštevy u lekára ťažko spomína.
sv: Anteckningar visar hur ofta, hur kraftigt och vad som förändras, något som är svårt att minnas under ett kort läkarbesök.
th: สรุปแสดงความถี่ ความแรง และสิ่งที่กำลังเปลี่ยนแปลง ซึ่งจำได้ยากในการพบแพทย์ที่ใช้เวลาสั้น ๆ
tr: Notlar ne sıklıkla, ne kadar güçlü ve neyin değiştiğini gösterir; kısa bir randevuda bunları hatırlamak zordur.
uk: Нотатки показують, як часто, наскільки сильно і що змінюється, — а це важко пригадати під час короткого візиту.
vi: Ghi chú cho thấy tần suất, cường độ và những gì đang thay đổi, những điều khó nhớ trong một buổi khám ngắn.
zh_hans: 笔记能显示发生的频率、强度和变化，这些在短暂的就诊中很难回忆起来。
zh_hant: 筆記會顯示發生頻率、強度和變化，這些在短短的門診中很難記得。

source: Nothing is sent to us. Ever.
ar: لا يُرسَل إلينا أي شيء. أبدًا.
cs: Nic se nám neposílá. Nikdy.
da: Intet bliver sendt til os. Nogensinde.
de: Nichts wird an uns gesendet. Niemals.
el: Τίποτα δεν στέλνεται σε εμάς. Ποτέ.
es: No nos llega nada. Nunca.
es_419: No se nos envía nada. Nunca.
fi: Meille ei lähetetä mitään. Koskaan.
fr: Rien ne nous est envoyé. Jamais.
he: שום דבר לא נשלח אלינו. אף פעם.
hi: हमें कुछ भी नहीं भेजा जाता। कभी नहीं।
hr: Ništa nam se ne šalje. Nikad.
hu: Hozzánk semmi nem jut el. Soha.
id: Tidak ada yang dikirim ke kami. Tidak pernah.
it: Non ci viene inviato nulla. Mai.
ja: 私たちに送信されるものは何もありません。この先もずっと。
ko: 저희에게 전송되는 건 없어요. 절대로요.
ms: Kami tidak menerima apa-apa. Langsung.
nb: Ingenting sendes til oss. Aldri.
nl: Er wordt niets naar ons gestuurd. Nooit.
pl: Nic nie jest do nas wysyłane. Nigdy.
pt_br: Nada é enviado para nós. Nunca.
pt_pt: Nada nos é enviado. Nunca.
ro: Nu ne este trimis nimic. Niciodată.
sk: Nič sa nám neposiela. Nikdy.
sv: Inget skickas till oss. Aldrig.
th: ไม่มีข้อมูลใดส่งมาถึงเรา ไม่ว่าเมื่อไร
tr: Bize hiçbir şey gönderilmez. Hiçbir zaman.
uk: Нам нічого не надсилається. Ніколи.
vi: Không có gì được gửi cho chúng tôi. Không bao giờ.
zh_hans: 不会向我们发送任何内容。永远不会。
zh_hant: 不會傳送任何資料給我們。永遠不會。

source: Nothing logged in the last two weeks.
ar: لم يُسجَّل شيء في آخر أسبوعين.
cs: Za poslední dva týdny nic zaznamenáno.
da: Intet registreret de seneste to uger.
de: In den letzten zwei Wochen nichts erfasst.
el: Καμία καταγραφή τις τελευταίες δύο εβδομάδες.
es: No hay nada registrado en las dos últimas semanas.
es_419: No hay nada registrado en las últimas dos semanas.
fi: Ei kirjauksia kahden viime viikon ajalta.
fr: Rien de noté ces deux dernières semaines.
he: לא תועד כלום בשבועיים האחרונים.
hi: पिछले दो हफ़्तों में कुछ दर्ज नहीं हुआ।
hr: Ništa nije zabilježeno u zadnja dva tjedna.
hu: Az elmúlt két hétben nincs bejegyzés.
id: Tidak ada catatan dalam dua minggu terakhir.
it: Niente registrato nelle ultime due settimane.
ja: 過去2週間の記録はありません。
ko: 최근 2주 동안 기록이 없어요.
ms: Tiada catatan dalam dua minggu lepas.
nb: Ingenting registrert de siste to ukene.
nl: Niets genoteerd in de afgelopen twee weken.
pl: Nic nie zapisano w ostatnich dwóch tygodniach.
pt_br: Nada registrado nas últimas duas semanas.
pt_pt: Nada registado nas últimas duas semanas.
ro: Nimic înregistrat în ultimele două săptămâni.
sk: Za posledné dva týždne nič nezaznamenané.
sv: Inget loggat de senaste två veckorna.
th: ไม่มีการบันทึกในสองสัปดาห์ที่ผ่านมา
tr: Son iki haftada hiçbir şey kaydedilmedi.
uk: За останні два тижні нічого не записано.
vi: Không có gì được ghi trong hai tuần qua.
zh_hans: 过去两周没有记录。
zh_hant: 過去兩週沒有任何紀錄。

source: Nothing logged yet.
ar: لم يُسجَّل شيء بعد.
cs: Zatím nic zaznamenáno.
da: Intet registreret endnu.
de: Noch nichts erfasst.
el: Καμία καταγραφή ακόμη.
es: Aún no hay nada registrado.
es_419: Todavía no hay nada registrado.
fi: Ei vielä kirjauksia.
fr: Rien de noté pour l’instant.
he: עדיין לא תועד כלום.
hi: अभी तक कुछ दर्ज नहीं।
hr: Još ništa nije zabilježeno.
hu: Még nincs bejegyzés.
id: Belum ada yang dicatat.
it: Ancora niente registrato.
ja: まだ記録はありません。
ko: 아직 기록이 없어요.
ms: Belum ada catatan.
nb: Ingenting registrert ennå.
nl: Nog niets genoteerd.
pl: Jeszcze nic nie zapisano.
pt_br: Nada registrado ainda.
pt_pt: Ainda nada registado.
ro: Nimic înregistrat încă.
sk: Zatiaľ nič nezaznamenané.
sv: Inget loggat än.
th: ยังไม่มีการบันทึก
tr: Henüz hiçbir şey kaydedilmedi.
uk: Поки нічого не записано.
vi: Chưa ghi gì.
zh_hans: 还没有记录。
zh_hant: 目前還沒有紀錄。

source: Noticeable
ar: ملحوظة
cs: Znatelná
da: Mærkbar
de: Spürbar
el: Αισθητό
es: Apreciable
es_419: Perceptible
fi: Tuntuva
fr: Perceptible
he: מורגש
hi: साफ़ महसूस
hr: Zamjetno
hu: Érezhető
id: Terasa
it: Percepibile
ja: 気になる
ko: 뚜렷함
ms: Ketara
nb: Merkbar
nl: Merkbaar
pl: Wyczuwalna
pt_br: Perceptível
pt_pt: Percetível
ro: Sesizabil
sk: Citeľná
sv: Märkbar
th: รู้สึกได้
tr: Belirgin
uk: Відчутна
vi: Rõ rệt
zh_hans: 明显
zh_hant: 明顯

source: Noticing changes
ar: ألاحظ تغيّرات
cs: Všímám si změn
da: Mærker forandringer
de: Veränderungen bemerken
el: Παρατηρώ αλλαγές
es: Noto cambios
es_419: Notando cambios
fi: Huomaan muutoksia
fr: Je remarque des changements
he: מבחינה בשינויים
hi: बदलाव महसूस हो रहे हैं
hr: Primjećujem promjene
hu: Változásokat észlelek
id: Mulai merasakan perubahan
it: Noto dei cambiamenti
ja: 変化を感じている
ko: 변화를 느끼는 중
ms: Perasan perubahan
nb: Merker endringer
nl: Ik merk veranderingen
pl: Zauważam zmiany
pt_br: Notando mudanças
pt_pt: Estou a notar mudanças
ro: Observ schimbări
sk: Všímam si zmeny
sv: Märker förändringar
th: สังเกตเห็นการเปลี่ยนแปลง
tr: Değişiklikler fark ediyorum
uk: Помічаю зміни
vi: Đang nhận thấy thay đổi
zh_hans: 注意到一些变化
zh_hant: 注意到一些變化

source: On %1$lld days with a skipped dose you logged %2$@ surges a day, compared with %3$@ on %4$lld other days. That's a coincidence check, not proof of a cause.
ar: في الأيام التي تخطّيتِ فيها جرعة (%1$lld)، سجّلتِ %2$@ موجة يوميًا، مقارنةً بـ%3$@ في الأيام الأخرى (%4$lld). هذا رصدٌ للتزامن، وليس دليلًا على السبب.
cs: Ve dnech s vynechanou dávkou (počet dní: %1$lld) byl průměrný počet vln, které jsi zaznamenala za den, %2$@, v ostatních dnech (počet dní: %4$lld) %3$@. Je to kontrola souběhu, ne důkaz příčiny.
da: Dage med en oversprungen dosis: %1$lld. På dem registrerede du %2$@ bølger om dagen, sammenlignet med %3$@ på andre dage (%4$lld). Det er et tilfældighedstjek, ikke bevis for en årsag.
de: An Tagen mit ausgelassener Dosis (%1$lld) hast du %2$@ Wellen pro Tag erfasst, an anderen Tagen (%4$lld) %3$@. Das ist ein Blick auf zeitliches Zusammentreffen, kein Beweis für eine Ursache.
el: Ημέρες με δόση που παραλείφθηκε: %1$lld. Σε αυτές κατέγραψες %2$@ κύματα την ημέρα, σε σύγκριση με %3$@ στις άλλες ημέρες (%4$lld). Πρόκειται για έλεγχο σύμπτωσης, όχι για απόδειξη αιτίας.
es: En %1$lld días con una dosis omitida registraste %2$@ oleadas al día, frente a %3$@ en otros %4$lld días. Es una comprobación de coincidencias, no una prueba de la causa.
es_419: Días con una dosis omitida (%1$lld): registraste %2$@ oleadas al día, frente a %3$@ en los demás días (%4$lld). Es una comprobación de coincidencias, no una prueba de una causa.
fi: Päivinä, joina annos jäi väliin (%1$lld pv), kirjasit %2$@ aaltoa päivässä, kun muina päivinä (%4$lld pv) luku oli %3$@. Tämä on yhteensattuman tarkistus, ei todiste syystä.
fr: Jours avec une prise sautée (%1$lld) : vous avez noté %2$@ vagues par jour, contre %3$@ les autres jours (%4$lld). C’est un repérage de coïncidences, pas la preuve d’une cause.
he: בימים שבהם דילגת על מנה (%1$lld) רשמת %2$@ גלים ביום, לעומת %3$@ בימים האחרים (%4$lld). זו בדיקת צירוף מקרים, לא הוכחה לסיבה.
hi: जिन %1$lld दिनों में खुराक छूटी, उनमें आपने दिन में %2$@ लहरें दर्ज कीं, जबकि बाकी %4$lld दिनों में %3$@। यह संयोग की जाँच है, कारण का सबूत नहीं।
hr: Dani s preskočenom dozom (%1$lld): prosječan broj zabilježenih valova dnevno bio je %2$@. Ostali dani (%4$lld): %3$@. To je provjera podudarnosti, a ne dokaz uzroka.
hu: %1$lld olyan napon, amikor kihagytál egy adagot, napi %2$@ hullámot rögzítettél, míg %4$lld másik napon napi %3$@ hullámot. Ez egybeesés-vizsgálat, nem bizonyíték az okra.
id: Pada %1$lld hari dengan dosis terlewat, kamu mencatat %2$@ gelombang sehari, dibandingkan %3$@ pada %4$lld hari lainnya. Itu cek kebetulan, bukan bukti penyebab.
it: In %1$lld giorni con una dose saltata hai registrato %2$@ ondate al giorno, rispetto a %3$@ in %4$lld altri giorni. È una verifica di coincidenza, non la prova di una causa.
ja: 服用をスキップした%1$lld日間は1日あたり%2$@回のほてりを記録し、それ以外の%4$lld日間では%3$@回でした。これは偶然の一致を確かめるもので、原因の証明ではありません。
ko: 복용을 건너뛴 %1$lld일에는 하루 열감을 %2$@회 기록했고, 다른 %4$lld일에는 %3$@회였어요. 이는 우연인지 확인한 것일 뿐 원인의 증거가 아니에요.
ms: Pada %1$lld hari dengan dos yang dilangkau, anda mencatat %2$@ gelombang sehari, berbanding %3$@ pada %4$lld hari lain. Itu semakan kebetulan, bukan bukti punca.
nb: På %1$lld dager der du hoppet over en dose, registrerte du %2$@ bølger per dag, mot %3$@ på %4$lld andre dager. Det er en sjekk av sammenfall, ikke bevis for en årsak.
nl: Op %1$lld dagen met een overgeslagen dosis noteerde je %2$@ golven per dag, tegenover %3$@ op %4$lld andere dagen. Dat is een toevalscheck, geen bewijs van een oorzaak.
pl: W dniach z pominiętą dawką (%1$lld) średnia dzienna liczba zapisanych fal wynosiła %2$@, a w pozostałych dniach (%4$lld) – %3$@. To sprawdzenie zbieżności, a nie dowód przyczyny.
pt_br: Nos dias com dose pulada (%1$lld), você registrou %2$@ ondas por dia, em comparação com %3$@ nos outros dias (%4$lld). Isso é uma checagem de coincidência, não uma prova de causa.
pt_pt: Dias com uma dose não tomada: %1$lld. Nesses dias registaste %2$@ ondas por dia, em comparação com %3$@ nos outros dias (%4$lld). Isto é uma verificação de coincidência, não prova de uma causa.
ro: În zilele cu o doză omisă (%1$lld), media zilnică a valurilor înregistrate a fost %2$@, față de %3$@ în celelalte zile (%4$lld). Este o verificare de coincidență, nu dovada unei cauze.
sk: Podľa tvojich záznamov bol v dňoch s vynechanou dávkou (%1$lld) priemerný počet vĺn za deň %2$@, v ostatných dňoch (%4$lld) %3$@. Je to kontrola súbehu, nie dôkaz príčiny.
sv: Antal dagar med en överhoppad dos: %1$lld. Då loggade du %2$@ vågor om dagen, jämfört med %3$@ under övriga dagar (antal: %4$lld). Det är en koll av sammanträffanden, inte bevis för en orsak.
th: ใน %1$lld วันที่ข้ามยา คุณบันทึกระลอกร้อนวันละ %2$@ ครั้ง เทียบกับ %3$@ ครั้งในวันอื่นอีก %4$lld วัน นี่เป็นการดูว่าเกิดขึ้นพร้อมกันหรือไม่ ไม่ใช่ข้อพิสูจน์ว่าเป็นสาเหตุ
tr: Dozun atlandığı %1$lld günde günlük ortalama %2$@ dalga kaydettin; diğer %4$lld günde bu sayı %3$@ idi. Bu bir rastlantı kontrolüdür, bir nedenin kanıtı değil.
uk: Хвиль на день у дні з пропущеною дозою (%1$lld): %2$@; в інші дні (%4$lld): %3$@. Це перевірка збігів, а не доказ причини.
vi: Vào %1$lld ngày có bỏ liều, bạn ghi %2$@ cơn nóng mỗi ngày, so với %3$@ vào %4$lld ngày khác. Đó là kiểm tra sự trùng hợp, không phải bằng chứng về nguyên nhân.
zh_hans: 在 %1$lld 个漏用药物的日子里，你平均每天记录 %2$@ 次热浪；在其他 %4$lld 天里为 %3$@ 次。这只是巧合检查，不能证明因果。
zh_hant: 在 %1$lld 個有略過用藥的日子裡，你平均每天記錄 %2$@ 次熱浪；其他 %4$lld 天則為 %3$@ 次。這只是巧合比對，不能證明原因。

source: On %1$lld evenings you marked alcohol, night sweats were logged on %2$lld of the nights that followed. On %3$lld evenings without, %4$lld.
ar: في الأمسيات التي علّمتِ فيها على الكحول (%1$lld)، سُجّل تعرّق ليلي في %2$lld من الليالي التي تلتها. وفي الأمسيات الخالية منه (%3$lld): %4$lld.
cs: Večerů, kdy jsi označila alkohol: %1$lld. Noční pocení bylo zaznamenáno po %2$lld z nich. Večerů bez alkoholu: %3$lld, noční pocení po %4$lld z nich.
da: Aftener, hvor du markerede alkohol: %1$lld. Nattesved blev registreret i %2$lld af de efterfølgende nætter. Aftener uden: %3$lld, med nattesved i %4$lld.
de: Abende mit Alkohol: %1$lld, davon mit nächtlichem Schwitzen in der Nacht danach: %2$lld. Abende ohne Alkohol: %3$lld, davon mit nächtlichem Schwitzen: %4$lld.
el: Βράδια με αλκοόλ: %1$lld, με νυχτερινή εφίδρωση την επόμενη νύχτα: %2$lld. Βράδια χωρίς αλκοόλ: %3$lld, με νυχτερινή εφίδρωση την επόμενη νύχτα: %4$lld.
es: En %1$lld noches en las que marcaste alcohol, se registraron sudores nocturnos en %2$lld de las noches siguientes. En %3$lld noches sin alcohol, en %4$lld.
es_419: Noches en que marcaste alcohol: %1$lld. Se registraron sudores nocturnos en %2$lld de las noches siguientes. Noches sin alcohol: %3$lld; con sudores nocturnos después: %4$lld.
fi: Merkitsit alkoholin %1$lld iltana, ja niitä seuranneista öistä yöhikoilua kirjattiin %2$lld yönä. Ilman alkoholia olleita iltoja oli %3$lld, ja niitä seuranneista öistä yöhikoilua kirjattiin %4$lld yönä.
fr: Soirs où vous avez indiqué de l’alcool : %1$lld ; des sueurs nocturnes ont été notées lors de %2$lld des nuits suivantes. Soirs sans alcool : %3$lld ; nuits avec sueurs nocturnes : %4$lld.
he: בערבים שבהם סימנת אלכוהול (%1$lld), תועדו הזעות לילה ב-%2$lld מהלילות שאחריהם. בערבים בלי אלכוהול (%3$lld): ב-%4$lld.
hi: जिन %1$lld शामों को आपने शराब चिह्नित की, उनके बाद की रातों में से %2$lld में रात का पसीना दर्ज हुआ। बिना शराब वाली %3$lld शामों के बाद, %4$lld में।
hr: Večeri s oznakom alkohola: %1$lld. Noći nakon njih s noćnim znojenjem: %2$lld. Večeri bez alkohola: %3$lld, a noći nakon njih s noćnim znojenjem: %4$lld.
hu: %1$lld estén jelöltél alkoholt; az ezeket követő éjszakák közül %2$lld éjszakán rögzítettél éjszakai izzadást. %3$lld alkohol nélküli este után ez a szám %4$lld volt.
id: Pada %1$lld malam kamu menandai alkohol, keringat malam tercatat pada %2$lld malam sesudahnya. Pada %3$lld malam tanpa alkohol, %4$lld.
it: In %1$lld serate in cui hai segnato l'alcol, sono state registrate sudorazioni notturne in %2$lld delle notti successive. In %3$lld serate senza, in %4$lld.
ja: お酒を記録した%1$lld日の夜のうち、寝汗が記録されたのは%2$lld晩でした。お酒のなかった%3$lld日の夜では%4$lld晩でした。
ko: 술을 마셨다고 표시한 저녁 %1$lld번 중, 그다음 밤 %2$lld번에 야간 발한이 기록됐어요. 마시지 않은 저녁 %3$lld번 중에는 %4$lld번이었어요.
ms: Pada %1$lld malam anda menandakan alkohol, peluh malam dicatat pada %2$lld daripada malam-malam berikutnya. Pada %3$lld malam tanpa alkohol, %4$lld.
nb: Etter %1$lld kvelder der du merket av for alkohol, ble nattesvette registrert i %2$lld av nettene som fulgte. Etter %3$lld kvelder uten: %4$lld.
nl: Op %1$lld avonden waarop je alcohol aangaf, werd in %2$lld van de nachten daarna nachtelijk zweten genoteerd. Op %3$lld avonden zonder: %4$lld.
pl: Wieczory z zaznaczonym alkoholem: %1$lld, noce po nich z zapisanymi nocnymi potami: %2$lld. Wieczory bez alkoholu: %3$lld, noce po nich z nocnymi potami: %4$lld.
pt_br: Nas noites em que você marcou álcool (%1$lld), suores noturnos foram registrados em %2$lld das noites seguintes. Nas noites sem álcool (%3$lld), em %4$lld.
pt_pt: Serões em que marcaste álcool: %1$lld; houve suores noturnos registados em %2$lld das noites seguintes. Serões sem álcool: %3$lld; com suores noturnos: %4$lld.
ro: În serile în care ai marcat alcool (%1$lld), transpirațiile nocturne au fost înregistrate în %2$lld dintre nopțile care au urmat. În serile fără alcool (%3$lld), în %4$lld.
sk: Večery s označeným alkoholom: %1$lld, z toho s nočným potením v nasledujúcej noci: %2$lld. Večery bez alkoholu: %3$lld, z toho s nočným potením: %4$lld.
sv: Kvällar då du markerade alkohol: %1$lld. Nattsvettningar loggades under %2$lld av nätterna efter. Kvällar utan alkohol: %3$lld, med nattsvettningar under %4$lld av nätterna efter.
th: ใน %1$lld เย็นที่คุณทำเครื่องหมายว่าดื่มแอลกอฮอล์ มีการบันทึกเหงื่อออกตอนกลางคืนใน %2$lld คืนที่ตามมา ส่วน %3$lld เย็นที่ไม่ได้ดื่ม มี %4$lld คืน
tr: Alkolü işaretlediğin %1$lld akşamın ardından gelen gecelerin %2$lld tanesinde gece terlemesi kaydedildi. Alkolsüz %3$lld akşamda bu sayı %4$lld idi.
uk: Вечорів із позначеним алкоголем: %1$lld; ночей після них із записаною нічною пітливістю: %2$lld. Вечорів без алкоголю: %3$lld; таких ночей після них: %4$lld.
vi: Trong %1$lld tối bạn đánh dấu có rượu bia, đổ mồ hôi ban đêm được ghi vào %2$lld đêm sau đó. Trong %3$lld tối không có rượu bia: %4$lld đêm.
zh_hans: 在你标记饮酒的 %1$lld 个晚上，之后有 %2$lld 个夜晚记录了夜间盗汗。在没有饮酒的 %3$lld 个晚上，则为 %4$lld 个。
zh_hant: 在你標記喝酒的 %1$lld 個晚上，之後有 %2$lld 個夜晚記錄了夜間盜汗。在沒有喝酒的 %3$lld 個晚上，則有 %4$lld 個。
